[
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-kanban",
  "calendar",
  "obsidian-outliner",
  "obsidian-mind-map",
  "tag-wrangler",
  "obsidian-icon-folder",
  "obsidian-git",
  "obsidian-admonition",
  "copy-url-in-preview",
  "mousewheel-image-zoom",
  "templater-obsidian"
]